Привет, мой дорогой друг! Ты только что упал с луны как лунтик, я вообще приахуел если честно, но я смогу тебе помочь. #speaker: Неизвестный #cooldown: 0.03

* [Кто ты?] 
    Ты новый здесь, верно? Мне тоже пришлось адаптироваться. В этом мире не все так просто, как кажется. #speaker: Неизвестный
    **[Где я нахожусь? Что это за место?]
        Ты попал в мир теней и света, где каждый выбор влияет на судьбу. #speaker: Неизвестный
        #method: ExitForGame
    **[Как мне выжить здесь?]
        Будь осторожен и всегда следи за своими решениями. Я могу показать тебе безопасное место. #speaker: Неизвестный
        #method: ExitForGame
    **[Есть ли здесь кто-то еще?]
        Да, здесь много других, но не все из них дружелюбны. Будь начеку. #speaker: Неизвестный
        #method: ExitForGame
